;-------------------------------------------------------------
[Translation]

TRANSLATION_BY			= Diterjemahkan oleh
TRANSLATION_NAME		= Zalzala Zilzal && elda taluta
TRANSLATION_LINK		= mailto:zalzala.zilzal@gmail.com
LANGUAGENAME			= Bahasa Indonesia

;Please modify this language version carefully. (2.3.0 -> 2300) 
FILEVER=4200

;English.ini file is always up-to-date.

;http://www.picpick.org/help/translation.html

;-------------------------------------------------------------

[Common]

SYSTEM_FONT_NAME = tahoma
SYSTEM_FONT_SIZE = 8
[MainPopup]
;-------------------------------------------------------------
MNU_OPEN_PICPICK		=&Editor Citra
;-------------------------------------------------------------

MNU_CAPTURE			=&Potret Layar
MNU_CAPTURE_FULLSCREEN		=Pur&nalayar
MNU_CAPTURE_ACTIVEWINDOW	=Jendela Akti&f
MNU_CAPTURE_CONTROL		=K&ontrol Jendela
MNU_CAPTURE_SCROLLINGWINDOW	=Jendela Ber&gulung
MNU_CAPTURE_REGION		=&Area
MNU_CAPTURE_FIXEDREGION		=A&rea Tertentu
MNU_CAPTURE_FREEHAND		=Bentuk B&ebas
MNU_CAPTURE_WEBPAGE		=Laman &Web
MNU_CAPTURE_REPEAT		=&Ulangi Pemotretan Terakhir
MNU_CAPTUREQBAR			=Tampilkan &Batang Potret...
MNU_WIDGET			=Tampilkan A&cang...



;-------------------------------------------------------------
MNU_CAPTURE_SETTING		=&Penataan Pemotretan
MNU_OUTPUTTYPE			=&Tipe Keluaran

;Please check the below strings and translate again. 
;For example, [Copy as Clipboard] -> [Clipboard]
MNU_OUTPUTTYPE_PICPICK		=PicPick &Editor
MNU_OUTPUTTYPE_CLIPBOARD	=Papan &Klip
MNU_OUTPUTTYPE_SAVEIMAGE	=Berkas &Citra
MNU_OUTPUTTYPE_SAVEFOLDER	=&Otomatis Simpan sebagai...
MNU_OUTPUTTYPE_OTHER		=P&rogram Eksternal...
MNU_OUTPUTTYPE_FTP		=Pela&den FTP
MNU_OUTPUTTYPE_SHARE		=Bagikan le&wat
MNU_OUTPUTTYPE_SENDTO		=K&irim ke
MNU_OUTPUTTYPE_FACEBOOK		=&Facebook
MNU_OUTPUTTYPE_TWITTER		=Tw&itter
MNU_OUTPUTTYPE_MSWORD		=Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL		=Microsoft E&xcel
MNU_OUTPUTTYPE_MSPPT		=Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK	=&Surel
MNU_OUTPUTTYPE_PRINTER		=Pe&ncetak
MNU_OUTPUTTYPE_SKYPE		=Sk&ype
MNU_OUTPUTTYPE_CLOUD		=Jasa &Awan
MNU_OUTPUTTYPE_WEB		=&URL Internet
;4.0.1

MNU_OPT_DEFAULTFORMAT		=&Format Citra Standar
MNU_OPT_OPENEDITOR		=Buka &Editor saat PicPick Dimulai
MNU_OPT_STARTUPPROGRAM		=&Jalankan PicPick bersama Windows
;-------------------------------------------------------------
MNU_COLORPICKER			=Pilih &Warna
MNU_COLORPALETTE		=Palet War&na
MNU_COPYCOLORTYPE		=Salin Warna &sebagai
MNU_COLORHISTORY		=&Riwayat Warna
MNU_COLORHISTORY_CLEAR		=&Bersihkan
;-------------------------------------------------------------
MNU_MAGNIFIER			=&Lup
MNU_PIXELRULER			=&Mistar Piksel
MNU_PROTRACTOR			=Busur &Derajat
MNU_CROSSHAIR			=&Sasar Titik
MNU_WHITEBOARD			=Papan P&utih
MNU_CLOUDEXPLORER		=Cloud E&xplorer

;-------------------------------------------------------------
MNU_ABOUT_PICPICK		=&Opsi Program...
MNU_EXIT_PICPICK		=&Keluar

;4.0.1
[Widget]
MNU_WIDGET			=&Acang
MNU_WIDGET_LOCK			=&Kancingkan acang
MNU_WIDGET_SMALLICONS		=Tampilkan &ikon kecil
MNU_WIDGET_AUTOHIDE		=&Sembunyi otomatis 
MNU_WIDGET_OPACITY		=&Opasitas
MNU_WIDGET_ALWAYSTOP		=Selalu di &puncak
MNU_WIDGET_CLOSE		=&Tutup acang
;4.0.1

[PicPickEditor]
;-------------------------------------------------------------
MNU_FILE=&Berkas
MNU_FILE_NEW=Ba&ru
MNU_FILE_OPEN=B&uka
MNU_FILE_OPENCLIPBOARD =Buka dari &Papan Klip
MNU_FILE_OPENURL =Buka dari UR&L
MNU_FILE_SAVESAME=&Simpan
MNU_FILE_SAVE =Si&mpan sebagai
MNU_FILE_SAVESELECT =Simpan Pilihan seba&gai...
MNU_FILE_SAVEALL=Simpa&n Semua...
MNU_FILE_PRINT=&Cetak
MNU_FILE_CLOSEIMAGE =&Tutup Citra
MNU_FILE_CLOSECURRENTIMAGE =Citra S&ekarang
MNU_FILE_CLOSEALLIMAGE = Selu&ruh Citra
MNU_FILE_CLOSEALLSAVEDIMAGE =Seluru&h Simpanan Citra
MNU_FILE_CLOSEPICPICK =&Keluar
;-------------------------------------------------------------
MNU_EDIT =&Edit
MNU_EDIT_UNDO =&Tak Jadi
MNU_EDIT_REDO =Jadi &Lagi
MNU_EDIT_CUT =&Potong
MNU_EDIT_COPY =S&alin
MNU_EDIT_PASTE =&Rekat
MNU_EDIT_PASTEFROMFILE =Rekat dari &Berkas...
MNU_EDIT_SELECTDEL =&Hapus
MNU_EDIT_SELECTNEW =Pan&gkas
MNU_EDIT_DESELECT =Jangan P&ilih
MNU_EDIT_SELECTALL =Pilih Sem&ua
MNU_EDIT_IMAGERESIZE =Ukur Ulang &Citra...
MNU_EDIT_CANVASRESIZE =Ukur Ulang &Kanvas...
MNU_EDIT_VIEWBITMAP =Tilik Purnala&yar Bitmap...
;-------------------------------------------------------------
MNU_TOOLS =&Alat
MNU_TOOLS_FULLSCREEN 		=Potret &Purnalayar
MNU_TOOLS_ACTIVEWINDOW 		=Potret Jendela &Aktif
MNU_TOOLS_CONTROL 		=Potret &Kontrol Jendela
MNU_TOOLS_SCROLLINGWINDOW	=Potret Jendela Ber&gulung
MNU_TOOLS_WEBPAGE 		=Potret Laman &Web
MNU_TOOLS_REGION 		=Potret A&rea
MNU_TOOLS_FIXEDREGION 		=Potret Ar&ea Tertentu
MNU_TOOLS_FREEHAND 		=Potret Bentuk &Bebas
MNU_TOOLS_REPEAT 		=Ulangi Pemotretan &Terakhir
MNU_TOOLS_COLORPICKER		=&Pilih Warna
MNU_TOOLS_COLORPALETTE		=Palet War&na
MNU_TOOLS_MAGNIFIER		=&Lup
MNU_TOOLS_PIXELRULER		=&Mistar Piksel
MNU_TOOLS_PROTRACTOR		=Busur &Derajat
MNU_TOOLS_CROSSHAIR		=&Sasar Titik
MNU_TOOLS_WHITEBOARD		=Papan P&utih
MNU_TOOLS_OPTION		=&Opsi Program
;-------------------------------------------------------------
MNU_TOOLSOPTION				=&Penataan Pemotretan
MNU_TOOLSOPTION_OUTPUTTYPE		=&Tipe Keluaran
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT	=&Format Citra Standar
MNU_TOOLSOPTION_DUALMONITORS		=Dukung Monitor Gan&da
MNU_TOOLSOPTION_HOTKEY			=&Ganti Tombol Pintas...
MNU_TOOLSOPTION_SOUND			=Aktifkan  Efek &Bunyi
MNU_TOOLSOPTION_SCROLLCAPTURE		=Aktifkan &Otogulung
MNU_TOOLSOPTION_MOUSECURSOR		=Sertakan &Kursor
MNU_TOOLSOPTION_STARTUPPROGRAM		=Jalankan PicPick bersama Windows
MNU_TOOLSOPTION_OPENEDITOR		=Buka &Editor saat PicPick Dimulai
MNU_TOOLS_COLORTYPE			=Sali&n Warna sebagai
;-------------------------------------------------------------
MNU_EFFECT 			=&Efek
MNU_EFFECT_INVERT 		=&Klise
MNU_EFFECT_GRAYSCALE		=Ke&cokelatan
MNU_EFFECT_MOSAIC 		=&Pikselasi...
MNU_EFFECT_BLUR 		=&Buram
MNU_EFFECT_SHARPEN 		=&Tajam
MNU_EFFECT_BRIGHTNESS 		=Kecera&han / Kontras...
MNU_EFFECT_HSL 			=&Warna / Kejenuhan...
MNU_EFFECT_BORDER 		=E&fek Tepi
MNU_EFFECT_FLIP 		=&Balik
MNU_EFFECT_FLIPH 		=Balik hori&zontal
MNU_EFFECT_FLIPV 		=Balik &vertikal
MNU_EFFECT_ROTATE 		=P&utar
MNU_EFFECT_ROTATE90 		=&90' searah jam
MNU_EFFECT_ROTATE180 		=&180' searah jam
MNU_EFFECT_ROTATE270 		=&270' searah jam
MNU_EFFECT_FRAME		=Bin&gkai...
MNU_EFFECT_COLORBALANCE		=Ke&seimbangan Warna...
MNU_EFFECT_WATERMARK		=&Markah Air...
;-------------------------------------------------------------
MNU_WINDOW =&Jendela
MNU_WINDOW_CASCADE	=&Riam
MNU_WINDOW_TILEH	=Ubin &Horizontal
MNU_WINDOW_TILEV	=Ubin &Vertikal
MNU_WINDOW_MINIMIZEALL	=Minimalkan Semua
;-------------------------------------------------------------
MNU_HELP		=&Bantuan
MNU_HELP_WEBSITE	=Situs Web PicPick...
MNU_HELP_ABOUT	=Perihal...

PNL_TOOL_TOOLS = Alat
PNL_TOOL_COLOR = Warna
PNL_TOOL_PROPERTY = Properti
LBL_TOOL_WIDTHS = Lebar :
LBL_TOOL_OPACITY = Opasitas
LBL_TOOL_SHAPE= Bentuk:

;-------------------------------------------------------------
;Ribbon

TAB_HOME=Pangkal
TAB_FILE=Berkas
TAB_VIEW=Tilik
TAB_SHAPES=Bentuk

TAB_SHAPES_SUB=Format
TAB_NUMBERSTAMP=Stempel Angka


TAB_NUMBERSTAMP_SUB=Format
TAB_SELECTION=Pilihan
TAB_SELECTION_SUB=Format
TAB_MAGNIFIER=Efek Pembesaran
TAB_MAGNIFIER_SUB=Format
TAB_STAMPS=Stempel
TAB_STAMPS_SUB=Format
TAB_SHARE=Berbagi

TBR_CLIPBOARD=Papan Klip
TBN_CLIPBOARD_PASTE=Rekat
TBN_CLIPBOARD_CUT=Potong
TBN_CLIPBOARD_COPY=Salin
TBN_CLIPBOARD_DELETE=Hapus

TBR_VIEW=Tilik
TBN_VIEW_ZOOMIN=Zum Besar
TBN_VIEW_ZOOMOUT=Zum Kecil
TBN_VIEW_FULL=Purnalayar
TBN_VIEW_100=Ukuran Utuh

TBR_IMAGE=Citra
TBN_IMAGE_EFFECT=Efek
TBN_IMAGE_CROP=Potong
TBN_IMAGE_RESIZE=Ukur Ulang
TBN_IMAGE_ROTATE=Putar

TBR_TOOLS=Alat
TBR_COLOR=Warna
POP_COLORTYPE1 = Warna Pastel
POP_COLORTYPE2 = Warna Primer




TBR_SHOWHIDE=Tampil/Sembunyi
TBN_RULER=Mistar
TBN_STATUSBAR=Batang Status












TBN_TAB = Tab

TBN_THUMBNAIL=Tilik Miniatur

TBR_WINDOW=Jendela
TBN_CASCADE=Riam
TBN_ARRANGEALL=Susun Semua

TBN_REGISTER=Pen&daftaran...

TBN_VIEW_100=Tilik 100%

TBN_TOOLS_SELECT = Pilih

TBN_TOOLS_MOVE=Pindah
TBN_TOOLS_DRAW=Gambar
TBN_TOOLS_DRAW_BRUSH=&Kuas
TBN_TOOLS_DRAW_ERASER=Peng&hapus
TBN_TOOLS_DRAW_MARKER=Pe&markah
TBN_TOOLS_FILL=Isi
TBN_TOOLS_FILL_OPTIONS=Opsi isi
TBN_TOOLS_FILL_STANDARD=Isi &Kontinu
TBN_TOOLS_FILL_REPLACEMENT=Isi &Pengganti Warna
TBN_TOOLS_STAMPS=Stempel
TBN_TOOLS_STAMPS_NUMBER=Stempel Angka
TBN_TOOLS_STAMPS_GENERAL=Stempel Umum
TBN_TOOLS_STAMPS_CURSOR=Stempel Kursor
TBN_SELECT_SELECTION_SHAPES=Bentuk pilihan
TBN_SELECT_SELECTION_OPTIONS=Opsi pilihan
TBN_SELECT_RECTANGLE=Pilihan &Segi Empat
TBN_SELECT_ELLIPSE=&Pilihan Elips

TBR_SIZE=Ukuran
TBN_MORECOLORS = Lainnya
MNU_PALETTETYPE = Tipe Palet
MNU_TOPBAR_TITLE = Sesuaikan Tombol Atas
MNU_TOPBAR_MINIMIZERIBBON = &Minimalkan Pita

MNU_QAT_TITLE=Sesuaikan Batang Alat Akses Cepat
MNU_QAT_ADD=&Tambah ke Batang Alat Akses Cepat
MNU_QAT_DELETE=&Hapus dari Batang Alat Akses Cepat
MNU_QAT_ABOVE=&Tampilkan Batang Alat Akses Cepat di Atas Pita
MNU_QAT_BELOW=&Tampilkan Batang Alat Akses Cepat di Bawah Pita

MNU_QAT_DELETE=Ta&ta Ulang Batang Alat Akses Cepat
TBN_VIEW_TOUCHMODE=Moda Sentuh

















;-------------------------------------------------------------
[PicPickEditor Tip]
;-------------------------------------------------------------

TIP_FILE_NEW =Membuat sebuah citra kosong baru
TIP_FILE_OPEN =Membuka sebuah citra yang sudah ada
TIP_FILE_OPENCLIPBOARD =Membuka sebuah citra dari papan klip
TIP_FILE_OPENURL =Membuka sebuah citra dari URL
TIP_FILE_SAVE =Menyimpan citra aktif
TIP_FILE_SAVEAS =Menyimpan citra aktif dengan nama baru
TIP_FILE_SAVESELECT =Menyimpan pilihan dengan sebuah nama baru
TIP_FILE_SAVEALL =Menyimpan semua citra dengan sebuah nama baru
TIP_FILE_PRINT=Mencetak citra
TIP_FILE_CLOSEIMAGE =Menutup citra saat ini
TIP_FILE_CLOSEALLIMAGE =Menutup semua berkas citra
TIP_FILE_CLOSEALLSAVEDIMAGE =Menutup seluruh simpanan berkas citra
TIP_FILE_CLOSEPICPICK =Menutup jendela
;-------------------------------------------------------------
TIP_EDIT_UNDO =Tak menjadikan aksi terakhir
TIP_EDIT_REDO =Menjadikan lagi aksi yag dilakukan sebelumnya
TIP_EDIT_CUT =Memotong pilihan dan pindahkan ke dalam papan klip
TIP_EDIT_COPY =Menyalin pilihan dan letakkan ke dalam papan klip
TIP_EDIT_PASTE =Merekatkan isi papan klip ke dalam citra aktif
TIP_EDIT_PASTEFROMFILE =Merekatkan berkas ke dalam citra saat ini
TIP_EDIT_SELECTDEL =Menghapus pilihan
TIP_EDIT_SELECTNEW =Memangkas citra ke area yang dipilih
TIP_EDIT_DESELECT =Tak memilih citra
TIP_EDIT_SELECTALL =Memilih keseluruhan citra
TIP_EDIT_IMAGERESIZE =Mengukur ulang citra
TIP_EDIT_CANVASRESIZE =Mengukur ulang kanvas
TIP_EDIT_VIEWBITMAP =Menilik purnalayar bitmap
;-------------------------------------------------------------
TIP_TOOLS_CAPTURE	= Menampilkan Batang Potret pada layar
TIP_TOOLS_FULLSCREEN	=Memotret citra destop
TIP_TOOLS_ACTIVEWINDOW	=Memotret citra pada jendela aktif
TIP_TOOLS_CONTROL	=Memotret citra dari kontrol jendela
TIP_TOOLS_SCROLLINGWINDOW	=Memotret citra pada kontrol penggulung jendela
TIP_TOOLS_WEBPAGE	=Memotret citra dari laman Web
TIP_TOOLS_REGION	 =Memotret sebuah area segi empat
TIP_TOOLS_FREEHAND	=Memotret sebuah area dengan bentuk bebas
TIP_TOOLS_FIXEDREGION	=Memotret area segi empat dengan ukuran tertentu
TIP_TOOLS_REPEAT	=Memotret area yang sama dengan sebelumnya
TIP_TOOLS_CAPTUREMENU = Memotret citra pada layar
TIP_TOOLS_COLORPICKER	= Memilih kode warna pada layar
TIP_TOOLS_COLORPALETTE	= Menemukan dan menala warna yang diinginkan
TIP_TOOLS_MAGNIFIER	=Melihat lebih dekat piksel pada layar
TIP_TOOLS_PIXELRULER	=Mengukur ukuran dari objek dan citra destop
TIP_TOOLS_CROSSHAIR	= Menerka koordinat relatif
TIP_TOOLS_PROTRACTOR	=Mengukur sudut apa saja pada layar
TIP_TOOLS_WHITEBOARD	=Untuk presentasi atau menggambar sesuatu
TIP_TOOLS_OPTION	=Menampilkan beberapa opsi tentang PicPick
;-------------------------------------------------------------
TIP_TOOLSOPTION					=Mengubah opsi pemotretan
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK		=Mengubah keluaran potretan citra
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD		=Mengubah keluaran potretan citra
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE		=Mengubah keluaran potretan citra
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER		=Mengubah keluaran potretan citra
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER		=Mengubah keluaran potretan citra
TIP_TOOLSOPTION_OUTPUTTYPE_FTP		=Mengubah keluaran potretan citra
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK	=Mengubah keluaran potretan citra
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER	=Mengubah keluaran potretan citra
TIP_TOOLSOPTION_OUTPUTTYPE_WORD		=Mengubah keluaran potretan citra
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL	=Mengubah keluaran potretan citra
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT	=Mengubah keluaran potretan citra
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK	=Mengubah keluaran potretan citra
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER	=Mengubah keluaran potretan citra

TIP_TOOLSOPTION_OPT_DEFAULTFORMAT		=Mengubah format berkas citra standar
TIP_TOOLSOPTION_DUALMONITORS			=Mendukung monitor ganda saat memotret citra
TIP_TOOLSOPTION_HOTKEY				=Mengganti tombol pintas untuk fungsi ...
TIP_TOOLSOPTION_SOUND				=Mengaktifkan efek bunyi saat memotret citra
TIP_TOOLSOPTION_SCROLLCAPTURE			=Memotret citra dari kontrol penggulung
TIP_TOOLSOPTION_MOUSECURSOR			=Menyertakan kursor tetikus pada citra
TIP_TOOLSOPTION_STARTUPPROGRAM			=Menjalankan PicPick bersama Windows
TIP_TOOLSOPTION_OPENEDITOR			=Membuka editor saat PicPick dimulai
TIP_TOOLS_COLORTYPE				=Mengubah salinan warna sebagai [HTML, RGB, C++, Delphi]

;-------------------------------------------------------------
TIP_EFFECT_INVERT	=Membalikkan warna citra
TIP_EFFECT_GRAYSCALE	=Mengubah citra ke warna 256 kecokelatan
TIP_EFFECT_MOSAIC	=Menerapkan efek pikselasi
TIP_EFFECT_BLUR		=Menerapkan efek buram
TIP_EFFECT_SHARPEN	=Menerapkan efek penajaman
TIP_EFFECT_BRIGHTNESS	=Kecerahan / Kontras
TIP_EFFECT_HSL		=Hue / Kejenuhan
TIP_EFFECT_FLIPH	=Membalik area terpilih atau keseluruhan gambar secara horizontal
TIP_EFFECT_FLIPV	=Membalik area terpilih atau keseluruhan gambar secara vertikal
TIP_EFFECT_ROTATE90	=Memutar 90' searah jam
TIP_EFFECT_ROTATE180	=Memutar 180' searah jam
TIP_EFFECT_ROTATE270	=Memutar 270' searah jam
TIP_EFFECT_FRAME	=Menerapkan efek bingkai
TIP_EFFECT_WATERMARK=Menambah logo markah air

;-------------------------------------------------------------
TIP_WINDOW_CASCADE	=Menyusun jendela bagai ubin tumpang-tindih
TIP_WINDOW_TILEH	=Menyusun jendela secara horizontal, tanpa ubin tumpang-tindih
TIP_WINDOW_TILEV	=Menyusun jendela secara vertikal, tanpa ubin tumpang-tindih
TIP_WINDOW_MINIMIZEALL	=Meminimalkan semua jendela terbuka
;-------------------------------------------------------------
TIP_HELP_WEBSITE	=Membuka laman PicPick
TIP_HELP_ABOUT		=Menayangkan informasi program dan hak cipta
;-------------------------------------------------------------

TIP_TOOL_MOVE	=Memindah keseluruhan citra atau objek yang dipilih
TIP_TOOL_SELECT	=Memilih sebagian dari citra
TIP_TOOL_FILL	=Mengklik area pada kanvas guna mengisinya dengan warna
TIP_TOOL_PICKCOLOR =Memilih suatu warna dari layar dan menggunakannya untuk menggambar
TIP_TOOL_DRAW=Menggambar dengan beraneka macam kuas
TIP_TOOL_STAMPS=Menggambar stempel pada citra
TIP_TOOL_SHAPE=Menggambar bentuk pada citra
TIP_SIZE=Memilih lebar untuk alat yang dipilih

TIP_OUTPUTTYPE_MSWORD1 		= Menyisipkan salinan citra ini ke dalam












TIP_OUTPUTTYPE_MSWORD2 		= Microsoft Word

TIP_OUTPUTTYPE_MSEXCEL1 	= Menyisipkan salinan citra ini ke
TIP_OUTPUTTYPE_MSEXCEL2 	= Microsoft Excel

TIP_OUTPUTTYPE_MSPOWERPOINT1	= Menyisipkan salinan citra ini ke
TIP_OUTPUTTYPE_MSPOWERPOINT2 	= Microsoft PowerPoint

TIP_OUTPUTTYPE_SKYPE1		= Menyisipkan salinan citra ini ke
TIP_OUTPUTTYPE_SKYPE2 		= Skype


TIP_OUTPUTTYPE_PROGRAM1		= Menyisipkan salinan citra ini ke
TIP_OUTPUTTYPE_PROGRAM2 		= program eksternal

TIP_OUTPUTTYPE_MSOUTLOOK1	= Melampirkan salinan citra ini ke dalam
TIP_OUTPUTTYPE_MSOUTLOOK2	= pesan surel

TIP_OUTPUTTYPE_FACEBOOK1	= Mengunggah dan membagikan citra ini lewat
TIP_OUTPUTTYPE_FACEBOOK2 	= Facebook

TIP_OUTPUTTYPE_TWITTER1		= Mengunggah dan membagikan citra ini lewat
TIP_OUTPUTTYPE_TWITTER2 	= Twitter

TIP_OUTPUTTYPE_FTP1		= Mengirim citra ini secara langsung ke
TIP_OUTPUTTYPE_FTP2 		= lokasi Web lewat FTP

TIP_OUTPUTTYPE_WEBUPLOAD1	= Mengirim citra ini secara langsung ke
TIP_OUTPUTTYPE_WEBUPLOAD2	= lokasi Web

TIP_OUTPUTTYPE_CLOUD1		= Mengunggah citra ini ke Dropbox,
TIP_OUTPUTTYPE_CLOUD2 		= Google Drive, SkyDrive, dll

TIP_IMAGE_ROTATEFLIP	= Memutar atau membalik citra atau pilihan

TIP_TOOLS_EFFECT	=Memilih efek
TIP_TOOLS_WIDTHS	=Memilih lebar
TIP_TOOLS_OPACITY	= Memilih opasitas

TIP_VIEW_ZOOMIN		= Memperbesar citra sekarang
TIP_VIEW_ZOOMOUT	= Memperkecil citra sekarang
TIP_VIEW_ZOOMSELECT	= Memperbesar atau memperkecil
TIP_VIEW_ACTUALSIZE	= Memperbesar 100%
TIP_VIEW_THUMBNAIL	= Menampilkan halaman miniatur untuk memilih citra dengan cepat  

TIP_SHOW_RULER=Menampilkan atau menyembunyikan mistar untuk mengukur citra Anda
TIP_SHOW_STATUSBAR=Menampilkan atau menyembunyikan batang status pada bagian bawah jendela
TIP_SHOW_TAB=Menampilkan atau menyembunyikan batang tab

TIP_COLOR_COLOR1 = Warna latar depan
TIP_COLOR_COLOR2 = Warna latar belakang
TIP_COLOR_SWAP=Mengubah warna latar depan dan latar belakang
TIP_COLOR_DEFAULT = Warna latar depan dan warna latar belakang standar 
TIP_COLOR_MORE=Menampilkan palet lainnya

TIP_SHAPE_FLATTEN=Menjajarkan bentuk
TIP_SHAPE_DELETE=Menghapus bentuk
TIP_SHAPE_DUPLICATE=Meniru bentuk


TIP_SHAPE_FILL=Mengisi bentuk yang dipilih
TIP_SHAPE_OUTLINE=Kerangka bentuk
TIP_SHAPE_EFFECTS=Bentuk format
TIP_SHAPE_ADDTEXT=Menyisipkan teks ke dalam bentuk

TIP_SHAPE_FLATTEN_ALL=Menjajarkan seluruh bentuk
TIP_SHAPE_BRINGTOFRONT=Membawa objek yang dipilih ke depan sehingga tersembunyi oleh objek lain yang berada di atasnya
TIP_SHAPE_SENDTOBACK=Membawa objek yang dipilih ke belakang sehingga tersembunyi oleh objek sebelumnya yang berada di atasnya








[Dialogs]
;-------------------------------------------------------------
DLG_PICPICK_EDITOR_TITLE =PicPick
DLG_CONTROLCAPTURE_TITLE =PicPick - Kontrol Jendela
DLG_SCROLLINGWINDOWCAPTURE_TITLE =PicPick - Jendela Bergulung 
DLG_REGIONCAPTURE_TITLE =PicPick - Potret Area
DLG_FIXEDREGIONCAPTURE_TITLE =Potret Area Tertentu
DLG_FREEHANDCAPTURE_TITLE=PicPick - Potret Bentuk Bebas
DLG_WHITEBOARDTOOL_TITLE=PicPick - Papan Putih
DLG_MAGNIFIER_TITLE=PicPick - Lup
DLG_COLORPICKER_TITLE =PicPick - Pemilih Warna
DLG_CROSSHAIR_TITLE=PicPick - Sasar Titik
DLG_COLORPALETTE_TITLE =Palet Warna
DLG_AUTOSAVE_TITLE = Otosimpan
DLG_NEWIMAGE_TITLE = Citra Baru
DLG_PRINT_TITLE = Cetak
DLG_CANVASSET_TITLE = Ukur Ulang Kanvas
DLG_IMAGERESIZE_TITLE = Ukur Ulang Citra
DLG_ABOUT_TITLE = Perihal
DLG_PIXELATE_TITLE = Pikselasi
DLG_HUESATURATION_TITLE = Warna / Kejenuhan
DLG_BRIGHTNESSCONTRAST_TITLE = Kecerahan / Kontras
DLG_FRAME_TITLE		=Bingkai
DLG_WATERMARK_TITLE		=Markah Air
DLG_FONTVIEW_TITLE = Teks masukan
DLG_CAPTURE_TITLE=Pemotretan
DLG_CHANGEHOTKEY_TITLE = Tombol Pintas
DLG_WEBPAGECAPTURE_TITLE = PicPick - Potret Laman Web
DLG_SHORTCUT_TITLE = Ganti Tombol Pintas
DLG_SETUP_TITLE		=Opsi Program
DLG_FILENAMESETUP_TITLE	=Nama Berkas
DLG_IMAGES_TITLE	=Citra
DLG_GENERALSETUP_TITLE	=Umum




DLG_FTPSETUP_TITLE	=FTP
DLG_EDITORSETUP_TITLE	=Editor
DLG_ARROWSET_TITLE	=Panah Suai
DLG_FACEBOOK_TITLE	=Sambungan Facebook
DLG_TWITTER_TITLE		=Sambungan Twitter
DLG_WEBUPLOAD_TITLE		=Unggah ke Situs

BTN_OK = &Oke
BTN_CANCEL = &Batal
BTN_APPLY = &Terapkan

;-------------------------------------------------------------

[About]

GRP_PRESET = Preferensi
CHK_ADDSTARTUP = Jalankan PicPick bersama Windows
CHK_ADDDESTKOP = Buat ikon pada destop
CHK_CHECKUPDATE = Periksa kemutakhiran program
LBL_LANGUAGE = Bahasa
BTN_HOTKEY = Tombol Pintas...
BTN_CREDIT = Kredit
LBL_PROGRAMPARAMETER=&Parameter...
CHK_SETTINGTOAPPDATA=Simpan penataan ke Data Aplikasi
LBL_MORELANGUAGE=Bahasa lainnya...

[Captures]
;-------------------------------------------------------------
GRP_CONTROLCAPTURE_PROPERTY =Properti
LBL_CONTROLCAPTURE_CLASS =Nama
LBL_CONTROLCAPTURE_SIZE =Ukuran
LBL_CONTROLCAPTURE_INFO=Kontrol
LBL_CONTROLCAPTURE_SCROLL=Gulung Otomatis
LBL_CONTROLCAPTURE_OUTPUTTYPE =Tipe Keluaran
LBL_CONTROLCAPTURE_HANDLE =Penangan
LBL_CONTROLCAPTURE_RECT =Segi Empat
LBL_CONTROLCAPTURE_BOTTOMTIP =Pilih sebuah kontrol jendela (tombol, tab, kotak, batang alat, dsb...), kemudian tekan tombol PRINT SCREEN.


GRP_FIXEDREGIONCAPTURE_PROPERTY = Ukuran Area
LBL_FIXEDREGIONCAPTURE_WIDTH = Lebar :
LBL_FIXEDREGIONCAPTURE_HEIGHT =Tinggi :

TIP_REGIONCAPTURE_NOTDRAG =Pilih area segi empat apa saja pada destop.
TIP_PIXEL = Piksel
TIP_FREEHANDCAPTURE_NOTDRAG =Gambar bentuk apa saja pada layar untuk dipotret.

LBL_COLORPICKER_COLORAS =Format :
LBL_COLORPICKER_VALUE =Nilai :

LSV_WEBPAGECAPTURE_LIST = Pilih situs Web untuk dipotret
BTN_WEBPAGECAPTURE_RELOAD = &Muat Ulang
BTN_WEBPAGECAPTURE_CAPTURE = &Potret

LBL_MINIHELP=Klik tombol kiri tetikus untuk memilih area.

;-------------------------------------------------------------


[Shortcut]
;-------------------------------------------------------------
TAB_HOTKEY = Tombol Pintas
GRB_CAPTURE = Potret Layar
GRB_TOOLS = Alat

LBL_KEYNONE = -

LBL_CAPTURE_FULLSCREEN		=Potret Purnalayar
LBL_CAPTURE_ACTIVEWINDOW	=Potret Jendela Aktif
LBL_CAPTURE_CONTROL		=Potret Kontrol Jendela
LBL_CAPTURE_SCROLLINGWINDOW	=Potret Jendela Berggulung
LBL_CAPTURE_REGION		=Potret Area
LBL_CAPTURE_FIXEDREGION		=Potret Area Tertentu
LBL_CAPTURE_FREEHAND		=Potret Bentuk Bebas
LBL_CAPTURE_WEBPAGE		=Potret Laman Web
LBL_CAPTURE_REPEAT		=Ulangi Pemotretan Terakhir

LBL_TOOLS_EDITOR		=Editor Citra
LBL_TOOLS_COLORPICKER		=Pemilih Warna
LBL_TOOLS_COLORPALETTE		=Palet Warna
LBL_TOOLS_PIXELRULER		=Mistar Piksel
LBL_TOOLS_PROTRACTOR		=Busur Derajat
LBL_TOOLS_CROSSHAIR		=Sasar Titik
LBL_TOOLS_WHITEBOARD		=Papan Putih

LBL_TOOLS_MAGNIFIER		=Lup

CBO_HOTKEY_CUSTOM		=Suai...
CBO_HOTKEY_DEFAULT		=Standar PicPick
CBO_HOTKEY_HYPERSNAP		=HyperSnap
CBO_HOTKEY_NONE			=Lumpuh


;-------------------------------------------------------------


;-------------------------------------------------------------

[FontView]

GRP_COLOR = Warna
LBL_FONTCOLOR = Warna Fonta
CHK_FILLCOLOR = Warna Isi
CHK_AA = Fonta tayangan bertepi halus

[AutoSave]
;-------------------------------------------------------------

GRP_SELECTFOLDER =Otomatis Simpan Citra
LBL_SELECTFOLDER =Tentukan direktori untuk menyimpan otomatis potretan Anda
BTN_SELECTFOLDER =&Ramban...
GRP_SELECTFILENAME =Nama Berkas
RDO_SELECTFILENAME_TEXT =Teks + Nomor
RDO_SELECTFILENAME_NUM =Nomor Saja
RDO_SELECTFILENAME_DATETIME =Tanggal/Waktu
LBL_SELECTFILENAME_DATETIME_FORMAT = yyyy-mm-dd hh nn ss
EDT_SELECTFILENAME_DEFAULT = Citra
GRP_SELECTFORMAT =Format Berkas
RDO_SELECTFORMAT_BMP =Bitmap (*.bmp)
RDO_SELECTFORMAT_JPG =Berkas Citra JPEG (*.jpg)
RDO_SELECTFORMAT_PNG =Portable Network Graphics (*.png)
RDO_SELECTFORMAT_GIF =Citra CompuServe GIF (*.gif)
RDO_SELECTFORMAT_PDF =Berkas PDF (*.pdf)
LBL_SAVEFILENAME=Masukkan nama berkas standar untuk menyimpan otomatis atau mengunggah ke FTP.
LBL_EXAMPLETITLE=Contoh:
LBL_EXAMPLE1=%y : Tahun, %m : Bulan, %d : Hari
LBL_EXAMPLE2=%h : Jam, %n : Menit, %s : Detik
LBL_EXAMPLE3=%c : Nomor
LBL_EXAMPLE4=%u : Nama Pengguna, %w : Nama Komputer
LBL_EXAMPLE5=%t : Tera Waktu Unix
GRB_OTHERPROGRAM=Tata Program Eksternal
LBL_OTHERPROGRAM=Tentukan program eksternal untuk mengirim potret layar Anda
LBL_OTHERPROGRAMPATH=Lokasi Program :

LBL_OTHERPROGRAMPARAMETER=Parameter : 
LBL_OTHERPROGRAMSELECT=Kirim ke program eksternal...
LBL_OTHERPROGRAMMSWORD=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL=Microsoft Excel
LBL_OTHERPROGRAMMSPPT=Microsoft PowerPoint


[GeneralSet]

GRB_STARTINGOPTION=Opsi Pemulaian
LBL_PROGRAM_MODE=Tentukan moda program standar
CBO_PROGRAM_MODE_EDITOR=Editor Citra
CBO_PROGRAM_MODE_WIDGET=Acang Mengapung
CBO_PROGRAM_MODE_TRAY=Hanya tampilkan pemberitahuan

CHK_STARTUP=Jalankan PicPick saat memulai Windows
CHK_UPDATE=Periksa kemutakhiran program 


[CaptureSet]
;-------------------------------------------------------------
GRB_CAPTUREOPTION		=Opsi Pemotretan
CHK_DUALMONITORS		=Dukung monitor ganda
CHK_SOUND			=Aktifkan efek bunyi saat memotret
CHK_MOUSECURSOR			=Sertakan citra kursor
CHK_HIDEEDITOR			=Sembunyikan PicPick Editor sebelum memotret
CHK_ALWAYSCOPYCLIPBOARD		=Selalu salin potretan citra ke dalam Papan Klip
CHK_STARTWITHCAPTUREBAR		=Tampilkan Batang Potret saat PicPick Dimulai

GRB_AUTOSCROLL			=Gulung Otomatis
CHK_SCROLLCAPTURE		=Aktifkan Gulung Otomatis
LBL_SCROLLDELAY			=Tundakala gulung: 
LBL_SCROLLDELAYMS		=ms

GRB_MAGNIFIER			=Jendela Lup
CHK_MAGNIFIER			=Tampilkan jendela lup saat memotret
LBL_ZOOMSCALE			=Skala zum :

GRB_CAPTUREDELAY		=Tundakala sebelum memotret
CHK_ADVANCECONTROLCAPTURE = Gunakan Potret Kontrol Jendela Canggih

LBL_CAPTUREOUTPUT		=Ubah tipe keluaran saat menggunakan tombol pintas atau memilih menu dari dulang














;-------------------------------------------------------------

[FTP]
;-------------------------------------------------------------
GRB_FTPSERVER	= Tata Peladen FTP
LBL_FTPADDRESS  =Peladen FTP :
LBL_REMOTEPATH	= Lokasi Jarak Jauh :
LBL_PORT	=Pangkalan :
CHK_PASSIVEFTP	= Gunakan FTP Pasif
LBL_USERNAME	=Nama Pengguna :
LBL_PASSWORD	=Sandi Lewat :
BTN_CONNECTTEST	=TES
LBL_SENDWEBBROWSER=Buka URL pada Web
LBL_SENDCLIPBOARD=Salin URL ke dalam Papan Klip
LBL_WEBADDRESS	=URL
;-------------------------------------------------------------

[EditorSet]
;-------------------------------------------------------------
GRB_EDITOROPTION = Opsi Editor
CHK_OPENEDITORWHENSTART=Buka Editor saat PicPick dimulai
CHK_CENTERIMAGE =Ratakan citra ke tengah jendela
CHK_CLOSEWITHOUTASKING =Tutup citra tak tersimpan tanpa bertanya
CHK_CROPNEW=Pangkas sebagai citra baru
CHK_SHOWCLASSICUI=Tampilkan Antarmuka Batang Alat Menu Klasik

CHK_EXITWHENCLOSING=Keluar dari PicPick saat menutup editor citra

#4.2.1
CHK_AUTOFLATTEN=Ratakan bentuk dengan latar belakang citra secara otomatis
#4.2.1

LBL_BG=Warna Latar Belakang:
RDO_BGGRID=Kisi
RDO_BGSOLID=Warna Solid

GRB_FILETYPE=Asosiasi Tipe Berkas
LBL_FILETYPE=Silakan pilih tipe berkas yang ingin Anda buka dengan PicPick
LBL_FILETYPEVISTA=Buat PicPick sebagai editor citra standar







;-------------------------------------------------------------

[ArrowSet]
;-------------------------------------------------------------
CHK_START = Mulai
CHK_END = Habis
CHK_OUTLINE = Tambah Kerangka
CBO_AT_ARROW1 = Panah 1
CBO_AT_ARROW2 = Panah 2
CBO_AT_CIRCLE = Lingkaran
CBO_AT_DIAMOND = Berlian
;-------------------------------------------------------------


[CanvasSet]
;-------------------------------------------------------------
GRP_SIZE = Ukuran Kanvas
LBL_WIDTH = Lebar baru
LBL_HEIGHT =Tinggi baru
LBL_BACKCOLOR = Warna latar
LBL_PRESETS = Pratata
CBO_CLIPBOARD=Papan Klip
CBO_LASTUSED=Terakhir digunakan
CBO_CURRENT=Ukuran citra saat ini
;-------------------------------------------------------------



[ResizeSet]
;-------------------------------------------------------------
LBL_ZOOM = 
RDO_ZOOM = Skalakan sesuai persentasi
RDO_SIZE = Skalakan ke ukuran tertentu
CHK_KEEP = Jaga aspek rasio
LBL_WIDTH = Lebar
LBL_HEIGHT = Tinggi


[ColorSet]
;-------------------------------------------------------------
BTN_PREVIEW	= &Pratilik
LBL_PIXELATE	= Pikselasi
LBL_HUE		= Warna
LBL_SATURATION	= Kejenuhan
LBL_BIRGHTNESS	= Kecerahan
LBL_CONTRAST	= Kontras
;-------------------------------------------------------------

[FrameSet]
;-------------------------------------------------------------
GRP_PREVIEW	= Pratilik
GRP_EFFECT	= Efek
CHK_BORDER	= Batas
CHK_FRAME	= Bingkai
LBL_ETC		= Dapatkan efek bingkai lainnya...
CHK_AUTO	= Terapkan efek bingkai saat memotret citra
;-------------------------------------------------------------

[Palette]
;-------------------------------------------------------------
LBL_RED		= &Merah
LBL_GREEN	= &Hijau
LBL_BLUE	= &Biru
LBL_TYPE	= Format :
BTN_COPY	= &Salin

CLR_DEFAULTTEXT = Palet Warna
CLR_CUSTOMTEXT	= Warna Lainnya...
;-------------------------------------------------------------

[PixelRuler]
;-------------------------------------------------------------
MNU_RULER_MOVE =&Pindah
MNU_RULER_MOVE_UP =&Atas
MNU_RULER_MOVE_DOWN =&Bawah
MNU_RULER_MOVE_LEFT =&Kiri
MNU_RULER_MOVE_RIGHT =Ka&nan
;-------------------------------------------------------------
MNU_RULER_TYPE			=&Tipe
MNU_RULER_TYPE_HOTRIZONTAL	=&Horizontal
MNU_RULER_TYPE_VERTICAL		=&Vertikal
;-------------------------------------------------------------
MNU_RULER_TRANSPARENT		=T&ransparansi
MNU_RULER_TRANSPARENT_USE	=&Aktifkan
MNU_RULER_TRANSPARENT_NOTUSE	=&Nonaktifkan
MNU_RULER_TRANSPARENT_INC	=&Tambah(+)
MNU_RULER_TRANSPARENT_DEC	=&Kurang(-)

MNU_MAGNIFIER			=Tampilkan &Lup...

;-------------------------------------------------------------
MNU_RULER_EXIT =&Keluar
;-------------------------------------------------------------
MNU_RULER_UNIT =&Unit
MNU_RULER_UNIT_PIXEL =&Piksel
MNU_RULER_UNIT_INCH =&Inci
MNU_RULER_UNIT_CM = &Centimeter
MNU_RULER_UNIT_DPI = &DPI
MNU_RULER_COLOR = &Warna
MNU_RULER_COLOR_BLUE = &Biru (Standar)
MNU_RULER_COLOR_YELLOW = &Kuning (Klasik)
MNU_RULER_COLOR_WHITE = &Putih
MNU_RULER_COLOR_BLACK = &Hitam
MNU_RULER_UNIT_DPI_CUSTOM = &Suai...
DLG_CUSTOMDPI_TITLE= Penataan DPI Suai
LBL_CUSTOMDPI_TEXT= Silakan masukkan Piksel Per Inci (DPI) :

[WhiteBoard]
;-------------------------------------------------------------
MNU_WHITEBOARD_PENWIDTH =&Lebar Pena
MNU_WHITEBOARD_PENCOLOR =&Warna Pena
MNU_WHITEBOARD_PENCOLOR_BLACK =Hitam
MNU_WHITEBOARD_PENCOLOR_WHITE =Putih
MNU_WHITEBOARD_PENCOLOR_RED =Merah
MNU_WHITEBOARD_PENCOLOR_GREEN =Hijau
MNU_WHITEBOARD_PENCOLOR_BLUE =Biru
MNU_WHITEBOARD_PENCOLOR_CYAN =Sian
MNU_WHITEBOARD_PENCOLOR_MAGENTA =Magenta
MNU_WHITEBOARD_PENCOLOR_YELLOW =Kuning
MNU_WHITEBOARD_PENCOLOR_GRAY =Cokelat
MNU_WHITEBOARD_PENCOLOR_CUSTOM =&Dll...
;-------------------------------------------------------------
MNU_WHITEBOARD_CLEAR =&Bersihkan
MNU_WHITEBOARD_SAVE =&Potret layar
MNU_WHITEBOARD_EXIT =&Keluar
;-------------------------------------------------------------
TIP_TOOL_MOVE =Pindah
TIP_TOOL_ZOOM =Zum
TIP_TOOL_PEN =Pensil
TIP_TOOL_LINE =Garis
TIP_TOOL_ARROW =Panah
TIP_TOOL_SHAPE=Bentuk
TIP_TOOL_RECT =Segi Empat
TIP_TOOL_ELLIPSE =Elips
TIP_TOOL_RRECT =Segi Empat Bundar
TIP_TOOL_TRANSPARENT = Transparansi
TIP_TOOL_CLEAR=Bersihkan
TIP_TOOL_SAVE=Potret layar
TIP_TOOL_WIDTH=Lebar
TIP_TOOL_COLOR=Warna

[Print]
;-------------------------------------------------------------
BTN_PRINTERSETUP=Tata Pencetak...
BTN_PRINT=&Cetak
GRB_PREVIEW =Pratilik

TAB_PAPERSETUP=Tata Halaman
TAB_ADDTEXT=Tambah Teks

GRB_MARGINSETUP=&Margin (mm)
LBL_MARGINTOP=Atas
LBL_MARGINLEFT=Kiri
LBL_MARGINRIGHT=Kanan
LBL_MARGINBOTTOM=Bawah

GRB_IMAGESETUP=&Penataan Citra
CHK_CENTER=Tengahkan citra
CHK_SHRINK=Muat dengan halaman (susut)
CHK_PROPORTINAL=Jaga aspek rasio
CHK_GRAYSCALE=Kecokelatan

GRB_PAPERCOUNT=&Jumlah salinan
LBL_PAPERUNIT=Halaman

GRB_ORIENTATION=&Orientasi
RDO_PORTRAIT=Potret
RDO_LANDSCAPE=Lanskap

GRB_HEADER=&Tajuk
CHK_HEADERADD=Tambah
CBO_HEADERDEFAULT=Silakan masukkan teks di sini
LBL_HEADERMARGIN=Margin :
BTN_HEADERFONT=Fonta...
RDO_HEADERLEFT=Kiri
RDO_HEADERCENTER=Tengah
RDO_HEADERRIGHT=Kanan

GRB_FOOTER=&Kaki Halaman
CHK_FOOTERADD=Tambah
CBO_FOOTERDEFAULT=Silakan masukkan teks di sini
LBL_FOOTERMARGIN=Margin :
BTN_FOOTERFONT=Fonta...
RDO_FOOTERLEFT=Kiri
RDO_FOOTERCENTER=Tengah
RDO_FOOTERRIGHT=Kanan
;-------------------------------------------------------------

[Facebook] 
;and Twitter
;and WebUpload
;-------------------------------------------------------------
BTN_CLOSE = &Tutup
LBL_PREVIEW = Pratilik Citra
LBL_CAPTION = Takarir Foto
RDO_SELECTALBUMS = Pilih Album
RDO_CREATEALBUM = Buat Album Foto Baru
LBL_CREATEALBUM_NAME = Nama : 
LBL_CREATEALBUM_LOCATION = Lokasi : 
LBL_CREATEALBUM_DESCRIPTION =Deskripsi : 
LBL_CREATEALBUM_PRIVACY = Privasi : 
CBO_CREATEALBUM_1 = Setiap orang
CBO_CREATEALBUM_2 = Jaringan dan Teman Saya
CBO_CREATEALBUM_3 = Teman dari Teman
CBO_CREATEALBUM_4 = Khusus Teman
BTN_UPLOAD = Unggah
LBL_IMGURL = URL Citra
LBL_LINKURL = URL Tautan Album
LBL_UPLOADING=Mengunggah...
LBL_UPLOADCOMPLETE = Unggahan Selesai
LBL_UPLOADWAIT = Menunggu tanggapan...
LBL_UPLOADFAILURE = Pengunggahan Gagal. Silakan coba kembali.
LBL_UPLOADRESULT = Anda telah berhasil mengunggah sebuah foto. 

LBL_ACCOUNT = Akun :
LBL_PASSWORD = Sandi Lewat:
LBL_REMEMBERPASSWORD = Ingat Sandi Lewat
LBL_MESSAGE = Pesan :

LBL_WEBUPLOAD_TITLE = Unggah citra Anda langsung ke Web
LBL_WEBUPLOAD_TITLESUB = lewat ImageShack - Jasa hos citra gratis
LBL_WEBUPLOAD_SIGNUP = Mendaftarlah untuk mengelola citra yang Anda unggah!

LBL_WEBUPLOAD_NOACCOUNT = Tamu (tidak membutuhkan registrasi)
LBL_WEBUPLOAD_ACCOUNTEXIST = Saya memiliki akun ImageShack

BTN_REQUESTTWITTERPIN = Minta PIN Twitter
BTN_REMEMBERME = Ingat saya untuk komputer ini
LBL_TWITTERPIN = PIN
BTN_CONNECT = &Sambungkan
BTN_DISCONNECT = &Awasambungkan
;-------------------------------------------------------------

[ThumbnailView]

BTN_QUICKTABS=Tab Cepat
MNU_RENAME=&Ganti Nama...
MNU_OPENFILELOCATION=&Buka Lokasi Berkas...
LBL_RENAME=Silakan masukkan sebuah nama berkas.



[ObjectProperty]

SHP_TEXTBOX=Kotak Teks
SHP_HIGHLIGHTRECT=Sorot Segi Empat
SHP_MAGNIFYEFFECT=Efek Pembesaran
SHP_NUMBERSTAMP=Stempel angka
SHP_LINES=Garis
SHP_CUSTOMSHAPES=Bentuk Suai
SHP_TRIANGLE=Segitiga

SHP_SHAPES = Bentuk
SHP_LINE = Garis
SHP_CURVE = Kurva
SHP_ARROW = Panah
SHP_CURVEARROW = Panah Lengkung
SHP_ELLIPSE = Elips
SHP_RECT = Segi Empat
SHP_ROUNDRECT = Segi Empat Bundar
SHP_BALLOON = Balon
SHP_DIAMOND = Berlian
SHP_PENTAGON = Segi Lima
SHP_Hexagon = Segi Enam
SHP_5STAR = Bintang 5-titik
SHP_6STAR = Bintang 6-titik











TAB_EDIT = Edit
TBN_DELETE_OBJECT = &Hapus
TBN_DUPLICATE=&Tiru

MNU_FLATTEN = &Jajarkan
MNU_FLATTENALL = Jajarkan &Semua

LST_CHANGESHAPE = Ganti Bentuk

TAB_SHAPESTYLES=Gaya Bentuk

TBN_SHAPETEXT=Sisipkan &Teks...
TBN_SHAPEFILL=Isi
MNU_SHAPEFILL_NOFILL=Tidak ada isi
MNU_SHAPEFILL_SOLIDFILL=Isi solid
MNU_SHAPEFILL_GRAFILL=Isi Gradien vertikal
MNU_SHAPEFILL_RADIALFILL=Isi Gradien radial

TBN_SHAPEOUTLINE=Kerangka
MNU_SHAPEOUTLINE_NOLINE = Tidak ada garis
MNU_SHAPEOUTLINE_SOLIDLINE = Garis solid
MNU_SHAPEOUTLINE_DOTLINE = Garis titik
MNU_SHAPEOUTLINE_DASHLINE = Garis putus
MNU_SHAPEOUTLINE_DASHDOTLINE = Garis putus titik
MNU_SHAPEOUTLINE_DASHDOTDOTLINE = Garis putus titik titik


TBN_SHAPEFORMAT=Bentuk Format
TBN_SHAPEEFFECTS=Efek Bentuk
MNU_SHAPEEFFECTS_NOEFFECTS=Tidak ada efek
MNU_SHAPEEFFECTS_SHADOW=Efek
MNU_SHAPEEFFECTS_SHADOWUSE=Bayangan
MNU_SHAPEEFFECTS_SHADOWOPTION=Opsi...

MNU_SHAPEEFFECTS_BALLOONPOS=Arah Balon
MNU_SHAPEEFFECTS_BALLOONPOSTL=Kiri Atas 
MNU_SHAPEEFFECTS_BALLOONPOSTR=Kanan Atas
MNU_SHAPEEFFECTS_BALLOONPOSBL=Kiri Bawah
MNU_SHAPEEFFECTS_BALLOONPOSBR=Kanan Bawah

MNU_SHAPEEFFECTS_ARROWSTART = Tipe awal
MNU_SHAPEEFFECTS_ARROWEND = Tipe akhir
MNU_SHAPEEFFECTS_ARROWNONE = Tanpa Panah
MNU_SHAPEEFFECTS_ARROW1 = Panah 1
MNU_SHAPEEFFECTS_ARROW2 = Panah 2
MNU_SHAPEEFFECTS_ARROWCIRCLE = Lingkaran
MNU_SHAPEEFFECTS_ARROWDIAMOND = Berlian

MNU_SHAPE_ARRANGE=Susun
BTN_SHAPE_FRONT=Bawa ke &Muka
BTN_SHAPE_BACK=Kirim ke &Belakang

BTN_SHAPE_ARROWSTYLE=Gaya Panah

TAB_SHAPECOLOR=Warna Bentuk

TAB_NUMBERSTAMP_NUMBER=Format Stempel
MNU_NUMBERSTAMP_CURRENT=Sekarang
MNU_NUMBERSTAMP_NEXT=Selanjutnya
TAB_NUMBERSTAMP_STYLE=Gaya Stempel
MNU_NUMBERSTAMP_SIZE=Ukuran
MNU_NUMBERSTAMP_SIZE_SMALL=&Kecil
MNU_NUMBERSTAMP_SIZE_Medium=&Sedang
MNU_NUMBERSTAMP_SIZE_LARGE=&Besar
MNU_NUMBERSTAMP_SHAPE=Bentuk
MNU_NUMBERSTAMP_SHAPE_CIRCLE=&Lingkaran
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=&Segi Empat

TBN_SELECT_CROPCURRENT=&Pangkas
TBN_SELECT_CROPNEW=Pangkas sebagai &citra baru
TAB_SELECT_SIZE=Ukuran
MNU_SELECT_SIZE_LEFT=Kiri
MNU_SELECT_SIZE_TOP=Atas
MNU_SELECT_SIZE_WIDTH=Lebar
MNU_SELECT_SIZE_HEIGHT=Tinggi
MNU_SELECT_INVERTSELECTION=Balik pilihan




TAB_MAGNIFIER_STYLE=Gaya Lup








MNU_SHARE_OPTIONS=&Opsi...






[Licenses]

rdoRegistered = Saya terdaftar dan memiliki kode pendaftaran untuk penggunaan komersial.
rdoPersonal = Saya hanya akan memakai program ini untuk keperluan pribadi.
btnBuy = &Beli Sekarang
btnRegister = &Daftarkan...
btnAgree= &Setuju
btnClose = &Tutup
lblEnterLicense = Masukan informasi pendaftaran Anda
lblOwnerName = Nama Pemilik
lblRegistrationCode = Kode Pendaftaran

lblLicenseInfo = Produk ini terlisensi atas nama: 
lblPersonalUse = UNTUK PENGGUNA RUMAHAN (KHUSUS KEPERLUAN PRIBADI)

#4.2.0
lblAskBuy = Terima kasih telah menggunakan PicPick!
lblAskBuyDescription = Harap dicamkan bahwa versi belum terdaftar ini hanya diperkenankan untuk penggunaan pribadi di lingkungan nonkomersial. Apakah Anda hendak membeli lisensi sekarang?
#4.2.0
[CommercialVersionTrial]

btnModeTrial = Uji Coba Gratis
btnModeTrialDescription = Saya hendak melanjutkan penggunaan produk ini melalui jalur uji coba.
btnModeActivate = Aktifkan Kunci Lisensi Anda
btnModeActivateDescription = Saya seorang pengguna terdaftar dan memiliki kunci lisensi.
btnModeBuy = Beli Sekarang
btnModeBuyDescription = Tuju laman resmi guna memperoleh kunci lisensi Anda.
lblTrialDescription = Ini adalah PicPick versi uji coba 30 hari. Begitu cobakala kedaluwarsa, Anda wajib membeli lisensi guna melanjutkan penggunaan, atau mendeinstal PicPick dari komputer Anda.
btnContinueTrial = &Lanjutkan uji Coba
lblDayLeft = Sisa cobakala Anda {$1} hari dari total {$2} hari.
lblDayExpired = Lisensi Anda sudah kedaluwarsa.
lblEnterLicense = Masukkan informasi pendaftaran Anda
lblOwnerName = Nama Pengguna
lblRegistrationCode = Kunci Lisensi
lblRegistrationHelp = Bermasalah dengan pengaktifan?
btnRegister = &Aktifkan
lblActivationOffline1 = 1. Silakan buka URL di bawah ini dan dapatkan Kode Autentikasi Anda. Jika Anda berada di lingkungan tanpa koneksi Internet, Anda harus terhubung dengan komputer lain.
lblActivationOffline2 = 2. Silakan rekatkan Kode Autentikasi dari URL di atas.

lblAuthCode =Kode Autentikasi :

[ImagesSet]

grbJPEGOption=Opsi JPEG
lblJPEGQuality=Mutu
cboJPEGQualityMaximum = Maksimum
cboJPEGQualityHigh = Tinggi
cboJPEGQualityMedium = Sedang
cboJPEGQualityLow = Rendah





[SaveAll]

grbSaveOptions=Opsi Penyimpanan
lblSelectFolder=Tentukan direktori untuk menyimpan potret layar Anda

rdoAllImages=Seluruh citra
rdoUnsavedImages=Seluruh citra tak tersimpan

grbFileOptions=Opsi Berkas
lblFileName=Nama Berkas
lblFileType=Tipe Berkas
rdoFiles=Berkas



[ColorBalance]

grpbxColorBalance=Keseimbangan Warna
lblColorLevels=Aras Warna

grpbxToneBalance= Keseimbangan Tona
rdbtnShadows=Bayangan
rdbtnMidtones=Tona Sedang
rdbtnHighlights=Sorotan
chckbxPreserveLuminosity=Jaga Luminositas




[StartPage]

lblStartHome = Pilih Sebuah Tugas...
lblStartTitle1 = Tugas Baru
lblStartTitle2 = Aksesori Grafis
chkStartDoNotShow = Jangan tampilkan jendela ini saat PicPick dimulai
[Watermark]

lblWaterMarkPreview = Pratilik :
lblWaterMarkFile = Berkas :
lblWaterMarkPosition = Posisi :
lblWaterMarkOpacity = Opasitas :
lblWaterMarkOffsetX = Ofset-X :
lblWaterMarkOffsetY = Ofset-Y :
chkWaterMarkAuto=Tambahkan markah air secara otomatis saat memotret citra.

;-------------------------------------------------------------
;PicPick Cloud Storage Service uploader is powered by Cloud Explorer.
;If you translate below [CloudExplorer] section, your translator name will be displayed in our new software "Cloud Explorer" as well.
;For more information, please visit http://www.getcloudexplorer.com

[CloudExplorer]
:COMMON
btnOK=&Oke
btnCancel=&Batal
btnApply=&Terapkan
btnContinue=&Lanjutkan

:OPTION
grbOptionLanguage=Bahasa tampilan
grbOptionConnection=Kelola sambungan
btnOptionConnectionClear=&Bersihkan seluruh sambungan jasa Awan

:MAINFORM
lstFilesName=Nama
lstFilesDate=Tanggal
lstFilesType=Tipe
lstFilesSize=Ukuran

mnuAction=Aksi
mnuOpen=Buka
mnuDownload=Unduh
mnuUploadMenu=Unggah
mnuUploadFile=Unggah berkas
mnuUploadFolder=Unggah pelipat
mnuUploadImage=Unggah citra
mnuNewFolder=Pelipat baru
mnuDelete=Hapus
mnuRename=Ganti nama

itemHome=Beranda
itemOption=Opsi
itemAbout=Perihal
itemDropbox=Dropbox
itemGDrive=Google Drive
itemSkydrive=SkyDrive

strAllFile=Seluruh berkas (*.*)
strSearchResult=Hasil penelusuran atas "%s"

lblHomeTitle= Tentukan jasa yang akan dihubungi..
lblUploadMode=Tentukan jasa tujuan unggahan citra Anda

itemCount=%s butir
itemSelectedCount=Dipilih %s butir

:PREVIEW
lblPreviewPreviewTitle=Pratilik
lblPreviewDescriptionTitle=Gambaran
strPreviewNoDescription=Tak Ada Gambaran

:DOWNLOADFORM

DownloadFormCaption=Mengunduh...
strPrepareDownload=Bersiap mengunduh
strDiscoveredItems=Menemukan %s butir...
strPleaseWait=Harap tunggu selagi senarai sedang dipersiapkan...
strDownloading=Mengunduh %s butir
strDownloadName=Nama : %s
strDownloadRemaining=Sisa butir : %s1 ( total : %s2 )


:UPLOADFORM
UploadFormCaption=Mengunggah...
strPrepareUpload=Bersiap mengunggah
strCreatingFolder=Membuat pelipat
strUploading=Mengunggah %s butir
strUploadName=Nama : %s
strUploadRemaining=Sisa butir : %s1 ( total : %s2 )

:LOGINFORM
LoginFormCaption=Log masuk
chkSaveConnection=Simpan informasi sambungan pada komputer ini
lblBrowserCall=Peramban Web Anda akan ditampilkan dalam %s detik.
lblBrowserCallRetry=Minta akses ke %s lagi
lblBrowserAccess1=Guna terhubung dengan akun %s Anda, pertama-tama Anda harus log masuk ke akun Anda dengan peramban Web.
lblBrowserAccess2=Begitu Anda telah log masuk lewat peramban, Anda boleh menutup jendela peramban dan melanjutkan.

:USERINFO
lblUserInfoStorage=Penyimpanan :
lblUserInfoUserNameTitle=Akun :
lblUserInfoSpaceTitle=Ruang :
btnUserInfoLogout=Log keluar
strSpace = %s1 kosong dari %s2

FileTypetext=teks
FileTypedocument=dokumen
FileTypeimage=citra
FileTypevideo=video
FileTypeaudio=audio
FileTypefile=berkas
FileTypefolder=pelipat
FileTypealbum=album

:UPLOAD
lblUploadFileNameTitle=Nama Berkas
lblUploadFileSizeTitle=Ukuran Berkas
lblUploadFilePreviewTitle=Pratilik
btnUploadUpload=Unggah Kemari

:MESSAGEBOX
strDelete1item=Apakah Anda yakin hendak menghapus berkas ini?
strDelete1moreitems=Apakah Anda yakin hendak menghapus %s butir ini?

strFolderExist=Pelipat dengan nama itu sudah ada.
strDownloadFileExist=Sudah ada sebuah berkas yang bernama sama pada lokasi ini.\n\nApakah Anda hendak menggantinya?
strCreateFolder=Silakan masukkan sebuah nama baru.
strRename=Silakan masukkan sebuah nama.


strInvalidFolderName=Nama pelipat tak sahih.
strCannotDelete=Tak bisa menghapus berkas/pelipat.

strUpdateCheck=Tersedia Cloud Explorer versi yang lebih baru (%s). Apakah Anda ingin menuju laman unduhan sekarang?\n\nHarap diketahui bahwa versi ini bisa saja tak kompatibel dengan penyimpanan Awan Anda.
strAuthFail = Otorisasi gagal. Silakan coba lagi.

strDownloadFolder=Silakan tentukan pelipat tempat meletakkan berkas yang dipilih untuk diunduh.
strUploadFolder=Silakan tentukan pelipat yang akan diunggah
#-------------------------------------------------------------

[Website Resources]
;Please help us to translate official website to your languages.

#title_picpick: 'PicPick - All-in-one design tool, Screen Capture, Image Editor, Color Picker, Pixel Ruler and More',
#title_ngwin: 'NGWIN - We develop user-friendly software that provides convenient computing environments',
#nav_picpick: 'PicPick',
#nav_partners: 'Partners',
#nav_contact: 'Contact',
#nav_home: 'Home',
#nav_features: 'Features',
#nav_download: 'Download',
#nav_buy: 'Buy Now',
#nav_forum: 'Forum',
#section_features: 'Features',
#section_reviews: 'Media Reviews',
#section_download: 'Download',
#section_download_commercial: 'PROFESSIONAL VERSION FOR REGISTERED USERS',
#section_buy: 'Buy Now',
#section_screenshots: 'Screenshots',
#section_customers: 'Our customers',
#section_latestversion: 'Latest Version',
#section_changelog: 'Change Log',
#section_availableon: 'Available On',
#section_likeuson: 'Like Us On',
#section_eula: 'End User License Agreement',
#section_privacypolicy: 'Privacy Policy',
#section_volumepricing: 'Volume Pricing',
#button_download: 'DOWNLOAD',
#button_buy: 'BUY NOW',
#button_upgrade: 'UPGRADE NOW',
#button_upgrade_nothanks: 'No Thanks',
#button_viewdetail: 'VIEW DETAILS',
#button_free_download: 'FREE DOWNLOAD',
#button_download_portable: 'Portable Version',
#button_download_commercial: 'I have already purchased a license.',
#text_freetotry: 'Free for personal use, try it today.',
#text_copyright: 'Copyright{copy} {ngwin} All rights reserved.',
#text_winavailable: 'Available on all Windows',
#text_winavailable2: 'Microsoft Windows 10, 8.1, 8, 7, Vista and XP including both 32-bit and 64-bit versions.',
#text_recommend: 'RECOMMEND',
#text_limitedtimeoffer: 'LIMITED TIME OFFER',
#text_free: 'FREE',
#text_personal_only_detail: 'Please note that this free version may only be used for personal use in non-commercial environments.',
#text_license_peruser: 'PicPick is licensed per user. Each purchased user can have the software installed on two machines. (for example, PC and laptop).',
#text_license_noshare: 'One license may not be shared between different users.',
#text_bluesnap: '2Checkout is our online payment system that we recommend. It supports a fully secure online payment service with a variety of payment methods like paypal, credit card etc.',
#text_thankyou: 'Thank you for installing PicPick.',
#text_download_thankyou: 'Thank you for downloading PicPick.',
#text_download_start: 'Your download will start automatically within a few seconds.',
#text_download_ifnot: 'If your download has not started automatically, please click {here} or download from the mirror links.',
#text_download_ifnot2: 'If your download has not started automatically, please click {here}.',
#text_download_ifnot2_here: 'here',
#text_upgrade: 'Upgrade to Professional and get more features!',
#overview_jumbotron_h1: 'PicPick',
#overview_jumbotron_h2: 'All-in-one design tool for everyone',
#overview_jumbotron_p1: 'A full-featured screen capture tool, Intuitive image editor, color picker, color palette, pixel-ruler, protractor, crosshair, whiteboard and more.',
#overview_jumbotron_p2: 'User friendly and full of features for creating your image, Suitable for software developers, graphic designers and home users.',
#overview_feature_1_h1: 'Capture anything',
#overview_feature_1_p1: 'Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc.',
#overview_feature_2_h1: 'Edit your images',
#overview_feature_2_p1: 'Annotate and highlight your images: text, arrows, shapes and more with the built-in image editor that includes the latest Ribbon style menu.',
#overview_feature_3_h1: 'Enhance with effects',
#overview_feature_3_p1: 'Easily add effects to your images: drop shadows, frames, watermarks, mosaic, motion blur, brightness control and more.',
#overview_feature_4_h1: 'Share everywhere',
#overview_feature_4_p1: 'Save, share, or send your images via Web, email, ftp, Dropbox, Google Drive, SkyDrive, Box, Evernote, Facebook, Twitter and more.',
#overview_feature_5_h1: 'Graphic Accessories',
#overview_feature_5_p1: 'Variety of graphic design accessories including color picker, color palette, pixel ruler, protractor, crosshair, magnifier, whiteboard.',
#overview_feature_6_h1: 'Customizable setting',
#overview_feature_6_p1: 'With highly advanced settings, you can customize hotkeys, file naming, image quality, and many other options that fits your needs.',
#reviews_1_body: 'This program makes us think of a Swiss Army Knife, or perhaps a well-stocked, well-organized desk drawer. There are all kinds of helpful tools here, and we think PicPick would be useful to Web designers, graphic designers, and even the average computer user who occasionally needs to work with graphics.',
#reviews_1_author: 'CNET Download.com',
#reviews_1_link: 'http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1',
#reviews_1_img: 'review_cnet.png',
#reviews_2_body: 'Specially designed for the home user and aiming at giving as much flexibility as possible during the work. It even includes some features never to be found in Photoshop. PicPick, besides being a very easy to use image editor also sports graphic capture options and a set of hotkeys and options some similar editors would envy.',
#reviews_2_author: 'Softpedia',
#reviews_2_link: 'http://www.softpedia.com/reviews/windows/PicPick-49842.shtml',
#reviews_2_img: 'review_softpedia.png',
#features_1_h1: 'Screen Capture',
#features_1_p1: 'Take screenshots of an entire screen, an active window, the scrolling windows and any specific region of your desktop, etc.',
#features_1_p2: 'Support multiple monitor environments, capturing with cursor, auto save and file naming, etc.',
#features_1_p3: 'Support the floating widget Capture Bar which makes it easy for you to take screenshots.',
#features_1_p4: 'Customize your own keyboard shortcuts.',
#features_1_list_1: 'Full-screen',
#features_1_list_2: 'Active window',
#features_1_list_3: 'Window control',
#features_1_list_4: 'Scrolling window',
#features_1_list_5: 'Region',
#features_1_list_6: 'Fixed region',
#features_1_list_7: 'Freehand',
#features_1_list_8: 'Repeat last capture',
#features_1_list_9: 'Capture widget',
#features_1_list_10: 'Capturing with cursor',
#features_1_list_11: 'Delayed capture',
#features_1_list_12: 'Auto-save',
#features_2_h1: 'Image Editor',
#features_2_p1: 'With the built-in image editor that includes the latest Ribbon style menu, you can annotate and highlight your images.',
#features_2_list_1: 'Drawing',
#features_2_list_2: 'Insert text',
#features_2_list_3: 'Arrows, lines',
#features_2_list_4: 'Shapes',
#features_2_list_5: 'Balloon',
#features_2_list_6: 'Highlight tool',
#features_2_list_7: 'Crop',
#features_2_list_8: 'Resize',
#features_2_list_9: 'Rotate',
#features_2_list_10: 'Invert',
#features_2_list_11: 'Grayscale',
#features_2_list_12: 'Mosaic',
#features_2_list_13: 'Frame',
#features_2_list_14: 'Watermark',
#features_2_list_15: 'Blur',
#features_2_list_16: 'Sharpen',
#features_2_list_17: 'Brightness',
#features_2_list_18: 'Hue / Saturation',
#features_2_list_19: 'Color balance',
#features_3_h1: 'Save, share, or send',
#features_3_p1: 'Once done with capturing and editing your images, you can save, share, or send it with a variety of outputs.',
#features_3_list_1: 'Clipboard',
#features_3_list_2: 'Image files',
#features_3_list_3: 'PDF',
#features_3_list_4: 'Printer',
#features_3_list_5: 'Web URL',
#features_3_list_6: 'Dropbox',
#features_3_list_7: 'Google Drive',
#features_3_list_8: 'SkyDrive',
#features_3_list_9: 'Box',
#features_3_list_10: 'Facebook',
#features_3_list_11: 'Twitter',
#features_3_list_12: 'Skype',
#features_3_list_13: 'FTP Server',
#features_3_list_14: 'e-mail',
#features_3_list_15: 'Microsoft Word',
#features_3_list_16: 'Microsoft PowerPoint',
#features_3_list_17: 'Microsoft Excel',
#features_3_list_18: 'External program',
#features_4_h1: 'Color Picker',
#features_4_p1: 'Help you find the exact pixel color code on your screen with a built-in magnifier window.',
#features_4_p2: 'Support RGB, HTML, C++, Delphi.',
#features_5_h1: 'Color Palette',
#features_5_p1: 'Find and tune the exact pixel color code using photoshop styled color picker which supports RGB, HSV.',
#features_6_h1: 'Pixel Ruler',
#features_6_p1: 'Help you measure the size of objects and place objects in precise locations on the screen.',
#features_6_p2: 'Support horizontal and vertical orientation, units (pixels, inches, centimeters), DPI settings (72, 96, 120, 300), skins.',
#features_7_h1: 'Magnifier',
#features_7_p1: 'With light, smooth and sizable magnifier tool, you can see any desktop area magnified in its magnification glass.',
#features_8_h1: 'Crosshair',
#features_8_p1: 'Figure out the relative coordinate of picture position with this feature.',
#features_8_p2: 'This can be useful for example in developing HTML image maps.',
#features_9_h1: 'Protractor',
#features_9_p1: 'Help you find angles on screen. Pick a center, then a location, then the angle in degrees away from the first.',
#features_9_p2: 'This can be used in a variety of photography, math, and graphics applications.',
#features_10_h1: 'Whiteboard',
#features_10_p1: 'You can have virtual whiteboard on your desktop. You can use it for presentation or drawing something on your desktop.',
#download_1_h1: 'For Home Users',
#download_1_p1: 'Personal (Home) Use Only',
#download_1_p2: 'Manual Update',
#download_1_p3: 'No Technical Support',
#download_2_h1: 'For Professionals',
#download_2_p1: 'Commercial and Personal Use',
#download_2_p2: 'Auto Update',
#download_2_p3: 'Technical Support',
#download_2_p4: 'Lifetime Upgrades',
#download_2_p5: 'No Ads',
#buy_table_h1: 'Number of Users',
#buy_table_h2: 'Price (USD) Per User',
#buy_table_p1: 'Please contact us for a quote!',
#buy_table_p2: 'Please note that {vat} may apply for some European purchasers.',
#buy_table_p2_vat: 'VAT',
#buy_1_h1: 'Instant Key Delivery',
#buy_1_p1: 'Get instant access to your registration key when your order is complete.',
#buy_2_h1: 'Lifetime Updates',
#buy_2_p1: 'Licenses include unlimited free upgrades to all future versions of PicPick.',
#buy_3_h1: 'Purchase Questions',
#buy_3_p1: 'If you have any questions regarding purchasing or licensing, please feel free to {contactus}.',
#buy_3_p1_contactus: 'contact us',
#buy_single: 'Single',
#buy_single_p1: 'Install on 2 machines per user',
#buy_team: 'Team',
#buy_team_user: 'Users',
#buy_site: 'Site',
#buy_site_p1: 'Install on unlimited machines on site',
#secure_order: 'Secure ordering by 2Checkout',
#uninstall_h1: 'Please give us your feedback.',
#uninstall_p1: 'We would appreciate hearing from you. Your feedback will help us make PicPick even better.',
#uninstall_comment: 'Details',
#uninstall_comment_placeholder: 'For example, Why did you uninstall? What are we missing? Which feature do you want?',
#uninstall_email: 'Email (Optional)',
#uninstall_email_placeholder: 'Please enter your email address.',
#uninstall_send: 'Send Feedback',
#about_us: 'About Us',
#about_h1: 'We are a software development company specialized on Microsoft Windows Platform.',
#about_p1: 'Our goal is to develop and publish high quality and user-friendly software that provides convenient computing environments to our users.',
#contact_h1: 'We would love to hear from you! Please fill out this form and we will get in touch with you shortly.',
#contact_us: 'Contact Us',
#contact_email: 'Email Support',
#contact_email_at: 'You can also contact us via email at : {email}',
#contact_email_send: 'Send us an email',
;-------------------------------------------------------------

[Message]
MSG_TRAY_TITLE = PicPick
MSG_ICON_TITLE = PicPick
MSG_MESSAGEBOX_TITLE = PicPick
MSG_PROTRACTOR_CENTERPOINT = Klik titik-tengah pada layar
MSG_PROTRACTOR_POINT = '
MSG_ACTIVEWINDOW_1 = Tekan tombol [
MSG_ACTIVEWINDOW_2 = ] untuk memotret jendela aktif
MSG_EXITSAVEIMAGE_1 = Apakah Anda ingin menyimpan perubahan ke [
MSG_EXITSAVEIMAGE_2 = ]?
MSG_DEFAULT_IMAGENAME = Citra
MSG_DIRECTORYACCESSERROR = Tidak dapat mengakses direktori
MSG_DEFAULT_TAPNAME = Tidak Ada Citra
MSG_HOTKEY_ALREADY1 = PicPick gagal mendaftarkan tombol pintas berikut ini:
MSG_HOTKEY_ALREADY2 = Apakah Anda ingin mengganti tombol pintas tersebut?
MSG_THISFOLDERNOTFOUND = Direktori [lokasi atau nama pelipat] tidak bisa ditemukan.
MSG_INVALID_FILENAME = Nama berkas ini tidak sahih.
MSG_INVALID_CLIPBOARD = Terbentuk galat sewaktu mengambil Data dari dalam papan klip!
MSG_CANNOTREPEATCAPTURE = Tidak dapat menemukan pilihan area dari potretan terakhir
MSG_CLOSEALLIMAGE = Apakah Anda ingin menutup seluruh citra yang belum tersimpan?
MSG_FILE_OPEN =Buka
MSG_FILE_SAVE =Simpan sebagai
MSG_NEWVERSIONAVAILABLE = Tersedia PicPick versi baru. Apakah Anda ingin menuju ke laman pengunduhan sekarang?
MSG_PROGRAM_NOTADDYET=Anda harus menetapkan sebuah program eksternal untuk mengirim potretan Anda!
MSG_EXTERNALPROGRAMERROR=Tidak dapat menemukan program eksternal yang ditetapkan. 
MSG_PARAMETERS_TITLE=Parameter PicPick
MSG_OLDLANGUAGE =Berkas bahasa sudah usang, sehingga beberapa teks tidak diterjemahkan. Apakah Anda sungguh ingin mengganti bahasa? 
MSG_INVALIDALBUMNAME=Nama album tidak sahih.
MSG_CREATEFAILUREALBUM=Tidak Berhasil Membuat Album.
MSG_LOADINGFAILUREALBUM=Tidak Berhasil Memuat Album.
MSG_IDEMPTY = Silakan masukkan ID Pengguna.
MSG_PWEMPTY = Silakan masukkan sandi lewat.
MSG_SAVE = &Simpan
MSG_DONTSAVE = &Tidak
MSG_DONTSAVEALL = Tak Simpan &Apa Pun
MSG_NODISPLAYAGAIN = Jangan tampilkan pesan ini lagi
BTN_YES = &Ya
BTN_NO = &Tidak
BTN_NOALL = &Tidak ke Semua
MSG_INPUTTEXT = Silakan masukan teks di sini
MSG_FLATTENLAYER= Untuk tugas ini, Anda harus menjajarkan bentuk dengan citra latar. Apakah Anda ingin menjajarkan bentuk?
MSG_FLATTENALL=Apakah Anda ingin menjajarkan seluruh bentuk?
MSG_INVALID_DOWNLOADURL = Terbentuk galat sewaktu mengunduh citra
MSG_OPENURL=Silakan masukan sebuah URL
MSG_ANYSETTINGOK = Penataan telah berhasil diubah
MSG_DEFAULTEDITOR=PicPick telah ditata sebagai editor citra standar
MSG_FTPINFONEED=Anda harus memasukan informasi peladen FTP terlebih dahulu!
MSG_CONNECTIONFAIL=Terbentuk galat sewaktu menyambungkan dengan peladen
MSG_PROGRAM_NOSKYPE=Tidak berhasil menemukan Skype
MSG_ACTIVATE_OFFLINE=Tidak bisa mengaktifkan kunci lisensi karena masalah jaringan atau hal lain. Apakah Anda ingin mengaktifkan lisensi Anda dalam moda terputus?
MSG_ACTIVATE_OK = Lisensi Anda telah aktif. Terima kasih telah memilih PicPick!
MSG_ACTIVATE_TRIAL = Lisensi uji coba telah aktif. Terima kasih telah memilih PicPick!
MSG_ACTIVATE_FAIL = Pengaktifan telah ditolak. Silakan menghubungi Pusat Dukungan PicPick.
MSG_VALIDOWNERNAME = Silakan masukkan nama pemilik yang sahih.
MSG_VALIDLICENSEKEY = Silakan masukkan kunci lisensi yang sahih.
MSG_FILENOTFOUND = Tidak berhasil menemukan berkas
MSG_CAPTUREAREAFAIL=Terbentuk galat sewaktu menghitung area yang akan dipotret. Mohon periksa perangkat lunak (antivirus, program jahat/program spion) yang bisa saja menyebabkan masalah ini.
MSG_TRANSPARENCYLOST=Seluruh transparansi akan lenyap jika Anda menyimpan gambar ini. Apakah Anda ingin melanjutkan?
MSG_DONOTSHOWWEEK=Jangan tampilkan jendela ini lagi selama satu pekan
MSG_NEWVERSIONAVAILABLE_SHORT=Tersedia PicPick versi baru
MSG_HOTKEY_ALREADY3 = Silakan periksa aplikasi lain yang saat ini tengah berjalan, contoh: Dropbox, OneDrive. 
#4.2.0
MSG_NEWVERSIONINSTALL = Tersedia PicPick versi baru. Apakah Anda hendak menginstalnya sekarang?
MSG_NEWVERSIONINSTALLING = Harap bersabar selagi kemutakhiran diunduh...
MSG_NEWVERSIONRESTART = Pemutakhiran akan segera dimulai secara otomatis...
#4.2.0